
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parameter Name"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "매개변수 이름";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parameter PullDown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "매개변수 풀다운";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Compatible Parameters"; ObjectID = "26"; */
"26.title" = "호환되는 매개변수";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
